{"word2id": {"<START>": 0, "<END>": 1, "<PAD>": 2, "-DOCSTART-": 3, "EU": 4, "rejects": 5, "German": 6, "call": 7, "to": 8, "boycott": 9, "British": 10, "lamb": 11, ".": 12, "Peter": 13, "Blackburn": 14, "BRUSSELS": 15, "1996-08-22": 16, "The": 17, "European": 18, "Commission": 19, "said": 20, "on": 21, "Thursday": 22, "it": 23, "disagreed": 24, "with": 25, "advice": 26, "consumers": 27, "shun": 28, "until": 29, "scientists": 30, "determine": 31, "whether": 32, "mad": 33, "cow": 34, "disease": 35, "can": 36, "be": 37, "transmitted": 38, "sheep": 39, "Germany": 40, "'s": 41, "representative": 42, "the": 43, "Union": 44, "veterinary": 45, "committee": 46, "Werner": 47, "Zwingmann": 48, "Wednesday": 49, "should": 50, "buy": 51, "sheepmeat": 52, "from": 53, "countries": 54, "other": 55, "than": 56, "Britain": 57, "scientific": 58, "was": 59, "clearer": 60, "\"": 61, "We": 62, "do": 63, "n't": 64, "support": 65, "any": 66, "such": 67, "recommendation": 68, "because": 69, "we": 70, "see": 71, "grounds": 72, "for": 73, ",": 74, "chief": 75, "spokesman": 76, "Nikolaus": 77, "van": 78, "der": 79, "Pas": 80, "told": 81, "a": 82, "news": 83, "briefing": 84, "He": 85, "further": 86, "study": 87, "required": 88, "and": 89, "if": 90, "found": 91, "that": 92, "action": 93, "needed": 94, "taken": 95, "by": 96, "proposal": 97, "last": 98, "month": 99, "Farm": 100, "Commissioner": 101, "Franz": 102, "Fischler": 103, "ban": 104, "brains": 105, "spleens": 106, "spinal": 107, "cords": 108, "human": 109, "animal": 110, "food": 111, "chains": 112, "highly": 113, "specific": 114, "precautionary": 115, "move": 116, "protect": 117, "health": 118, "proposed": 119, "EU-wide": 120, "measures": 121, "after": 122, "reports": 123, "France": 124, "under": 125, "laboratory": 126, "conditions": 127, "could": 128, "contract": 129, "Bovine": 130, "Spongiform": 131, "Encephalopathy": 132, "-LPR-": 133, "BSE": 134, "-RPR-": 135, "--": 136, "But": 137, "agreed": 138, "review": 139, "his": 140, "standing": 141, "mational": 142, "officials": 143, "questioned": 144, "justified": 145, "as": 146, "there": 147, "only": 148, "slight": 149, "risk": 150, "Spanish": 151, "Minister": 152, "Loyola": 153, "de": 154, "Palacio": 155, "had": 156, "earlier": 157, "accused": 158, "at": 159, "an": 160, "farm": 161, "ministers": 162, "'": 163, "meeting": 164, "of": 165, "causing": 166, "unjustified": 167, "alarm": 168, "through": 169, "dangerous": 170, "generalisation": 171, "Only": 172, "backed": 173, "multidisciplinary": 174, "committees": 175, "are": 176, "due": 177, "re-examine": 178, "issue": 179, "early": 180, "next": 181, "make": 182, "recommendations": 183, "senior": 184, "Sheep": 185, "have": 186, "long": 187, "been": 188, "known": 189, "scrapie": 190, "brain-wasting": 191, "similar": 192, "which": 193, "is": 194, "believed": 195, "transferred": 196, "cattle": 197, "feed": 198, "containing": 199, "waste": 200, "farmers": 201, "denied": 202, "danger": 203, "their": 204, "but": 205, "expressed": 206, "concern": 207, "government": 208, "avoid": 209, "might": 210, "influence": 211, "across": 212, "Europe": 213, "What": 214, "extremely": 215, "careful": 216, "how": 217, "going": 218, "take": 219, "lead": 220, "Welsh": 221, "National": 222, "Farmers": 223, "NFU": 224, "chairman": 225, "John": 226, "Lloyd": 227, "Jones": 228, "BBC": 229, "radio": 230, "Bonn": 231, "has": 232, "led": 233, "efforts": 234, "public": 235, "consumer": 236, "confidence": 237, "collapsed": 238, "in": 239, "March": 240, "report": 241, "suggested": 242, "humans": 243, "illness": 244, "eating": 245, "contaminated": 246, "beef": 247, "imported": 248, "47,600": 249, "year": 250, "nearly": 251, "half": 252, "total": 253, "imports": 254, "It": 255, "brought": 256, "4,275": 257, "tonnes": 258, "mutton": 259, "some": 260, "10": 261, "percent": 262, "overall": 263, "Rare": 264, "Hendrix": 265, "song": 266, "draft": 267, "sells": 268, "almost": 269, "$": 270, "17,000": 271, "LONDON": 272, "A": 273, "rare": 274, "handwritten": 275, "U.S.": 276, "guitar": 277, "legend": 278, "Jimi": 279, "sold": 280, "auction": 281, "late": 282, "musician": 283, "favourite": 284, "possessions": 285, "Florida": 286, "restaurant": 287, "paid": 288, "10,925": 289, "pounds": 290, "16,935": 291, "Ai": 292, "no": 293, "telling": 294, "penned": 295, "piece": 296, "London": 297, "hotel": 298, "stationery": 299, "1966": 300, "At": 301, "end": 302, "January": 303, "1967": 304, "concert": 305, "English": 306, "city": 307, "Nottingham": 308, "he": 309, "threw": 310, "sheet": 311, "paper": 312, "into": 313, "audience": 314, "where": 315, "retrieved": 316, "fan": 317, "Buyers": 318, "also": 319, "snapped": 320, "up": 321, "16": 322, "items": 323, "were": 324, "put": 325, "former": 326, "girlfriend": 327, "Kathy": 328, "Etchingham": 329, "who": 330, "lived": 331, "him": 332, "1969": 333, "They": 334, "included": 335, "black": 336, "lacquer": 337, "mother": 338, "pearl": 339, "inlaid": 340, "box": 341, "used": 342, "store": 343, "drugs": 344, "anonymous": 345, "Australian": 346, "purchaser": 347, "bought": 348, "5,060": 349, "7,845": 350, "guitarist": 351, "died": 352, "overdose": 353, "1970": 354, "aged": 355, "27": 356, "China": 357, "says": 358, "Taiwan": 359, "spoils": 360, "atmosphere": 361, "talks": 362, "BEIJING": 363, "Taipei": 364, "spoiling": 365, "resumption": 366, "Strait": 367, "visit": 368, "Ukraine": 369, "Taiwanese": 370, "Vice": 371, "President": 372, "Lien": 373, "Chan": 374, "this": 375, "week": 376, "infuriated": 377, "Beijing": 378, "Speaking": 379, "hours": 380, "Chinese": 381, "state": 382, "media": 383, "time": 384, "right": 385, "engage": 386, "political": 387, "Foreign": 388, "Ministry": 389, "Shen": 390, "Guofang": 391, "Reuters": 392, ":": 393, "necessary": 394, "opening": 395, "disrupted": 396, "authorities": 397, "State": 398, "quoted": 399, "top": 400, "negotiator": 401, "Tang": 402, "Shubei": 403, "visiting": 404, "group": 405, "rivals": 406, "hold": 407, "Now": 408, "two": 409, "sides": 410, "...": 411, "hostility": 412, "overseas": 413, "edition": 414, "People": 415, "Daily": 416, "saying": 417, "foreign": 418, "ministry": 419, "Television": 420, "interview": 421, "read": 422, "comments": 423, "gave": 424, "details": 425, "why": 426, "considered": 427, "considers": 428, "renegade": 429, "province": 430, "opposed": 431, "all": 432, "gain": 433, "greater": 434, "international": 435, "recognition": 436, "rival": 437, "island": 438, "practical": 439, "steps": 440, "towards": 441, "goal": 442, "Consultations": 443, "held": 444, "set": 445, "format": 446, "official": 447, "Xinhua": 448, "agency": 449, "executive": 450, "vice": 451, "Association": 452, "Relations": 453, "Across": 454, "Straits": 455, "July": 456, "car": 457, "registrations": 458, "14.2": 459, "pct": 460, "yr": 461, "/": 462, "FRANKFURT": 463, "first-time": 464, "motor": 465, "vehicles": 466, "jumped": 467, "year-earlier": 468, "period": 469, "Federal": 470, "office": 471, "356,725": 472, "new": 473, "cars": 474, "registered": 475, "1996": 476, "304,850": 477, "passenger": 478, "15,613": 479, "trucks": 480, "figures": 481, "represent": 482, "13.6": 483, "increase": 484, "2.2": 485, "decline": 486, "1995": 487, "Motor-bike": 488, "registration": 489, "rose": 490, "32.7": 491, "growth": 492, "partly": 493, "increased": 494, "number": 495, "Germans": 496, "buying": 497, "abroad": 498, "while": 499, "manufacturers": 500, "domestic": 501, "demand": 502, "weak": 503, "federal": 504, "Almost": 505, "posted": 506, "gains": 507, "numbers": 508, "Volkswagen": 509, "AG": 510, "won": 511, "77,719": 512, "slightly": 513, "more": 514, "quarter": 515, "Opel": 516, "together": 517, "General": 518, "Motors": 519, "came": 520, "second": 521, "place": 522, "49,269": 523, "16.4": 524, "figure": 525, "Third": 526, "Ford": 527, "35,563": 528, "or": 529, "11.7": 530, "Seat": 531, "Porsche": 532, "fewer": 533, "compared": 534, "3,420": 535, "5522": 536, "fell": 537, "554": 538, "643": 539, "GREEK": 540, "SOCIALISTS": 541, "GIVE": 542, "GREEN": 543, "LIGHT": 544, "TO": 545, "PM": 546, "FOR": 547, "ELECTIONS": 548, "ATHENS": 549, "Greek": 550, "socialist": 551, "party": 552, "bureau": 553, "green": 554, "light": 555, "Prime": 556, "Costas": 557, "Simitis": 558, "snap": 559, "elections": 560, "its": 561, "general": 562, "secretary": 563, "Skandalidis": 564, "reporters": 565, "announcement": 566, "cabinet": 567, "later": 568, "Dimitris": 569, "Kontogiannis": 570, "Athens": 571, "Newsroom": 572, "+301": 573, "3311812-4": 574, "BayerVB": 575, "sets": 576, "C$": 577, "100": 578, "million": 579, "six-year": 580, "bond": 581, "following": 582, "announced": 583, "manager": 584, "Toronto": 585, "Dominion": 586, "BORROWER": 587, "BAYERISCHE": 588, "VEREINSBANK": 589, "AMT": 590, "MLN": 591, "COUPON": 592, "6.625": 593, "MATURITY": 594, "24.SEP.02": 595, "TYPE": 596, "STRAIGHT": 597, "ISS": 598, "PRICE": 599, "100.92": 600, "PAY": 601, "DATE": 602, "24.SEP.96": 603, "FULL": 604, "FEES": 605, "1.875": 606, "REOFFER": 607, "99.32": 608, "SPREAD": 609, "+20": 610, "BP": 611, "MOODY": 612, "AA1": 613, "LISTING": 614, "LUX": 615, "FREQ": 616, "=": 617, "S&P": 618, "DENOMS": 619, "K": 620, "1-10-100": 621, "SALE": 622, "LIMITS": 623, "US": 624, "UK": 625, "CA": 626, "NEG": 627, "PLG": 628, "NO": 629, "CRS": 630, "DEFLT": 631, "FORCE": 632, "MAJ": 633, "GOV": 634, "LAW": 635, "GERMAN": 636, "HOME": 637, "CTRY": 638, "TAX": 639, "PROVS": 640, "STANDARD": 641, "MGT": 642, "UND": 643, "0.275": 644, "SELL": 645, "CONC": 646, "1.60": 647, "PRAECIP": 648, "UNDERLYING": 649, "GOVT": 650, "BOND": 651, "7.0": 652, "PCT": 653, "SEPT": 654, "2001": 655, "NOTES": 656, "IS": 657, "JOINT": 658, "LEAD": 659, "MANAGER": 660, "+44": 661, "171": 662, "542": 663, "7658": 664, "Venantius": 665, "300": 666, "1999": 667, "FRN": 668, "floating-rate": 669, "Lehman": 670, "Brothers": 671, "International": 672, "VENANTIUS": 673, "AB": 674, "SWEDISH": 675, "NATIONAL": 676, "MORTGAGE": 677, "AGENCY": 678, "-": 679, "12.5": 680, "21.JAN.99": 681, "BASE": 682, "3M": 683, "LIBOR": 684, "S23.SEP.96": 685, "LAST": 686, "AA3": 687, "99.956": 688, "AA+": 689, "S": 690, "SHORT": 691, "FIRST": 692, "JP": 693, "FR": 694, "YES": 695, "IPMA": 696, "2": 697, "ENGLISH": 698, "SWEDEN": 699, "5": 700, "ISSUED": 701, "OFF": 702, "EMTN": 703, "PROGRAMME": 704, "8863": 705, "Port": 706, "update": 707, "Syria": 708, "Lloyds": 709, "Shipping": 710, "Intelligence": 711, "Service": 712, "LATTAKIA": 713, "Aug": 714, "waiting": 715, "Lattakia": 716, "Tartous": 717, "presently": 718, "24": 719, "Israel": 720, "plays": 721, "down": 722, "fears": 723, "war": 724, "Colleen": 725, "Siegel": 726, "JERUSALEM": 727, "outgoing": 728, "peace": 729, "current": 730, "tensions": 731, "between": 732, "appeared": 733, "storm": 734, "teacup": 735, "Itamar": 736, "Rabinovich": 737, "ambassador": 738, "Washington": 739, "conducted": 740, "unfruitful": 741, "negotiations": 742, "Radio": 743, "looked": 744, "like": 745, "Damascus": 746, "wanted": 747, "talk": 748, "rather": 749, "fight": 750, "appears": 751, "me": 752, "Syrian": 753, "priority": 754, "still": 755, "negotiate": 756, "Syrians": 757, "confused": 758, "they": 759, "definitely": 760, "tense": 761, "assessment": 762, "here": 763, "essentially": 764, "winding": 765, "term": 766, "will": 767, "replaced": 768, "Eliahu": 769, "Ben-Elissar": 770, "Israeli": 771, "envoy": 772, "Egypt": 773, "right-wing": 774, "Likud": 775, "politician": 776, "sent": 777, "message": 778, "via": 779, "committed": 780, "open": 781, "without": 782, "preconditions": 783, "slammed": 784, "creating": 785, "what": 786, "called": 787, "launching": 788, "hysterical": 789, "campaign": 790, "against": 791, "television": 792, "reported": 793, "recently": 794, "test": 795, "fired": 796, "missile": 797, "arms": 798, "purchases": 799, "defensive": 800, "purposes": 801, "Hafez": 802, "al-": 803, "Assad": 804, "ready": 805, "enter": 806, "David": 807, "Levy": 808, "Tension": 809, "mounted": 810, "since": 811, "Benjamin": 812, "Netanyahu": 813, "took": 814, "June": 815, "vowing": 816, "retain": 817, "Golan": 818, "Heights": 819, "captured": 820, "Middle": 821, "East": 822, "Israeli-Syrian": 823, "deadlocked": 824, "over": 825, "1991": 826, "despite": 827, "previous": 828, "willingness": 829, "concessions": 830, "Peace": 831, "February": 832, "voices": 833, "coming": 834, "out": 835, "bad": 836, "not": 837, "good": 838, "full": 839, "expressions": 840, "declarations": 841, "must": 842, "worrying": 843, "artificial": 844, "very": 845, "those": 846, "spread": 847, "become": 848, "prisoners": 849, "expect": 850, "face": 851, "answer": 852, "our": 853, "want": 854, "God": 855, "forbid": 856, "No": 857, "one": 858, "benefits": 859, "wars": 860, "Channel": 861, "Two": 862, "calming": 863, "signal": 864, "source": 865, "spokesmen": 866, "confirm": 867, "messages": 868, "reassure": 869, "Cairo": 870, "United": 871, "States": 872, "Moscow": 873, "Polish": 874, "diplomat": 875, "denies": 876, "nurses": 877, "stranded": 878, "Libya": 879, "TUNIS": 880, "tabloid": 881, "refusing": 882, "exit": 883, "visas": 884, "trying": 885, "return": 886, "home": 887, "working": 888, "North": 889, "African": 890, "country": 891, "This": 892, "true": 893, "Up": 894, "today": 895, "knowledge": 896, "nurse": 897, "kept": 898, "her": 899, "received": 900, "complaint": 901, "embassy": 902, "charge": 903, "d'affaires": 904, "Tripoli": 905, "Tadeusz": 906, "Awdankiewicz": 907, "telephone": 908, "Poland": 909, "labour": 910, "would": 911, "send": 912, "team": 913, "investigate": 914, "probe": 915, "prompted": 916, "complaining": 917, "about": 918, "work": 919, "non-payment": 920, "salaries": 921, "estimated": 922, "800": 923, "Iranian": 924, "opposition": 925, "leaders": 926, "meet": 927, "Baghdad": 928, "Hassan": 929, "Hafidh": 930, "BAGHDAD": 931, "An": 932, "exile": 933, "based": 934, "Iraq": 935, "vowed": 936, "extend": 937, "Iran": 938, "Kurdish": 939, "rebels": 940, "attacked": 941, "troops": 942, "deep": 943, "inside": 944, "Mujahideen": 945, "Khalq": 946, "statement": 947, "leader": 948, "Massoud": 949, "Rajavi": 950, "met": 951, "Secretary-General": 952, "Kurdistan": 953, "Democratic": 954, "Party": 955, "KDPI": 956, "Rastegar": 957, "voiced": 958, "rebel": 959, "Kurds": 960, "emphasised": 961, "Resistance": 962, "continue": 963, "stand": 964, "side": 965, "compatriots": 966, "resistance": 967, "movement": 968, "signals": 969, "level": 970, "cooperation": 971, "oppositions": 972, "heavily": 973, "bombarded": 974, "targets": 975, "northern": 976, "pursuit": 977, "guerrillas": 978, "Iraqi": 979, "areas": 980, "outside": 981, "control": 982, "bordering": 983, "Patriotic": 984, "PUK": 985, "KDP": 986, "main": 987, "factions": 988, "forces": 989, "ousted": 990, "Kuwait": 991, "Gulf": 992, "War": 993, "Clashes": 994, "parties": 995, "broke": 996, "weekend": 997, "most": 998, "serious": 999, "fighting": 1000, "U.S.-sponsored": 1001, "ceasefire": 1002, "shelling": 1003, "positions": 1004, "Qasri": 1005, "region": 1006, "Suleimaniya": 1007, "near": 1008, "border": 1009, "days": 1010, "killed": 1011, "wounded": 1012, "attack": 1013, "Both": 1014, "Turkey": 1015, "mount": 1016, "air": 1017, "land": 1018, "strikes": 1019, "own": 1020, "U.S.-led": 1021, "force": 1022, "southern": 1023, "protects": 1024, "possible": 1025, "attacks": 1026, "Saudi": 1027, "riyal": 1028, "rates": 1029, "steady": 1030, "quiet": 1031, "summer": 1032, "trade": 1033, "MANAMA": 1034, "spot": 1035, "dollar": 1036, "interbank": 1037, "deposit": 1038, "mainly": 1039, "dealers": 1040, "kingdom": 1041, "There": 1042, "changes": 1043, "market": 1044, "holidays": 1045, "dealer": 1046, "3.7504": 1047, "06": 1048, "One-month": 1049, "deposits": 1050, "5-1/2": 1051, "3/8": 1052, "three": 1053, "months": 1054, "5-5/8": 1055, "1/2": 1056, "six": 1057, "5-3/4": 1058, "5/8": 1059, "One-year": 1060, "funds": 1061, "5-7/8": 1062, "approves": 1063, "Arafat": 1064, "flight": 1065, "West": 1066, "Bank": 1067, "Palestinian": 1068, "Yasser": 1069, "permission": 1070, "fly": 1071, "territory": 1072, "ending": 1073, "brief": 1074, "Israeli-PLO": 1075, "crisis": 1076, "adviser": 1077, "problem": 1078, "president": 1079, "aircraft": 1080, "pass": 1081, "airspace": 1082, "expected": 1083, "travel": 1084, "before": 1085, "Monday": 1086, "Nabil": 1087, "Abu": 1088, "Rdainah": 1089, "scheduled": 1090, "prime": 1091, "minister": 1092, "Shimon": 1093, "Peres": 1094, "town": 1095, "Ramallah": 1096, "venue": 1097, "changed": 1098, "Gaza": 1099, "clearance": 1100, "helicopters": 1101, "stop": 1102, "keeping": 1103, "grounded": 1104, "subsequently": 1105, "cancelled": 1106, "PLO": 1107, "civilian": 1108, "affairs": 1109, "Allenby": 1110, "Bridge": 1111, "crossing": 1112, "Jordan": 1113, "decided": 1114, "flying": 1115, "lifted": 1116, "busy": 1117, "schedule": 1118, "free": 1119, "Palestinians": 1120, "barred": 1121, "Erez": 1122, "checkpoint": 1123, "planned": 1124, "overflying": 1125, "helicopter": 1126, "attempt": 1127, "bar": 1128, "defeated": 1129, "May": 1130, "undermine": 1131, "authority": 1132, "conduct": 1133, "Afghan": 1134, "UAE": 1135, "Taleban": 1136, "guards": 1137, "Hilary": 1138, "Gush": 1139, "DUBAI": 1140, "Three": 1141, "Arab": 1142, "Emirates": 1143, "Russian": 1144, "hostages": 1145, "escaped": 1146, "militia": 1147, "Afghanistan": 1148, "few": 1149, "Dhabi": 1150, "Our": 1151, "touch": 1152, "Their": 1153, "issuing": 1154, "them": 1155, "documents": 1156, "homeland": 1157, "objection": 1158, "added": 1159, "Islamic": 1160, "overpowered": 1161, "seven": 1162, "aircrew": 1163, "Sharjah": 1164, "Friday": 1165, "board": 1166, "captivity": 1167, "Kandahar": 1168, "hand": 1169, "Red": 1170, "Crescent": 1171, "possibly": 1172, "Tuesday": 1173, "silent": 1174, "When": 1175, "asked": 1176, "back": 1177, "capital": 1178, "Kabul": 1179, "That": 1180, "headquarters": 1181, "controlled": 1182, "Burhanuddin": 1183, "Rabbani": 1184, "overthrow": 1185, "men": 1186, "20s": 1187, "currently": 1188, "did": 1189, "elaborate": 1190, "Russians": 1191, "Aerostan": 1192, "firm": 1193, "republic": 1194, "Tatarstan": 1195, "hostage": 1196, "MiG-19": 1197, "fighter": 1198, "forced": 1199, "cargo": 1200, "plane": 1201, "August": 1202, "shipment": 1203, "ammunition": 1204, "Albania": 1205, "evidence": 1206, "military": 1207, "crew": 1208, "nationality": 1209, "coincidental": 1210, "Numerous": 1211, "diplomatic": 1212, "attempts": 1213, "failed": 1214, "armed": 1215, "Kalashnikov": 1216, "automatic": 1217, "rifles": 1218, "doing": 1219, "regular": 1220, "maintenance": 1221, "Ilyushin": 1222, "76": 1223, "left": 1224, "Sunday": 1225, "Saddam": 1226, "meets": 1227, "Russia": 1228, "Zhirinovsky": 1229, "Hussein": 1230, "ultra-nationalist": 1231, "Vladimir": 1232, "maintain": 1233, "friendship": 1234, "newspapers": 1235, "stressed": 1236, "during": 1237, "keenness": 1238, "papers": 1239, "Liberal": 1240, "Duma": 1241, "parliament": 1242, "calling": 1243, "immediate": 1244, "lifting": 1245, "embargo": 1246, "imposed": 1247, "1990": 1248, "invasion": 1249, "press": 1250, "help": 1251, "U.N.": 1252, "sanctions": 1253, "blamed": 1254, "delaying": 1255, "establishment": 1256, "ties": 1257, "namely": 1258, "economic": 1259, "resume": 1260, "visited": 1261, "twice": 1262, "Last": 1263, "October": 1264, "invited": 1265, "attend": 1266, "referendum": 1267, "presidency": 1268, "extended": 1269, "years": 1270, "PRESS": 1271, "DIGEST": 1272, "22": 1273, "These": 1274, "leading": 1275, "stories": 1276, "verified": 1277, "these": 1278, "does": 1279, "vouch": 1280, "accuracy": 1281, "THAWRA": 1282, "liberal": 1283, "democratic": 1284, "Turkish": 1285, "part": 1286, "fair": 1287, "November": 1288, "IRAQ": 1289, "shipload": 1290, "12": 1291, "rice": 1292, "arrives": 1293, "Umm": 1294, "Qasr": 1295, "port": 1296, "Lebanon": 1297, "BEIRUT": 1298, "Beirut": 1299, "AN-NAHAR": 1300, "Confrontation": 1301, "escalating": 1302, "Hizbollah": 1303, "Hariri": 1304, "threats": 1305, "serve": 1306, "AS-SAFIR": 1307, "Parliament": 1308, "Speaker": 1309, "Berri": 1310, "preparing": 1311, "Parliamentary": 1312, "battle": 1313, "..": 1314, "lists": 1315, "prepared": 1316, "AL-ANWAR": 1317, "Continued": 1318, "criticism": 1319, "law": 1320, "violation": 1321, "incidents": 1322, "occurred": 1323, "Mount": 1324, "AD-DIYAR": 1325, "Financial": 1326, "Pakistan": 1327, "step": 1328, "election": 1329, "incomplete": 1330, "list": 1331, "NIDA'A": 1332, "AL-WATAN": 1333, "Maronite": 1334, "Patriarch": 1335, "Sfeir": 1336, "sorrow": 1337, "violations": 1338, "CME": 1339, "live": 1340, "feeder": 1341, "calls": 1342, "range": 1343, "mixed": 1344, "CHICAGO": 1345, "Early": 1346, "futures": 1347, "ranged": 1348, "0.200": 1349, "cent": 1350, "higher": 1351, "0.100": 1352, "lower": 1353, "livestock": 1354, "analysts": 1355, "continued": 1356, "strong": 1357, "tone": 1358, "cash": 1359, "markets": 1360, "prompt": 1361, "Outlook": 1362, "bullish": 1363, "cattle-on-feed": 1364, "lend": 1365, "bull": 1366, "spreading": 1367, "However": 1368, "likely": 1369, "prices": 1370, "drift": 1371, "evening": 1372, "ahead": 1373, "Cash": 1374, "record": 1375, "amount": 1376, "feedlot": 1377, "traded": 1378, "Kindercare": 1379, "debt": 1380, "hit": 1381, "Q1": 1382, "results": 1383, "MONTGOMERY": 1384, "Ala": 1385, "KinderCare": 1386, "Learning": 1387, "Centers": 1388, "Inc": 1389, "buyback": 1390, "mean": 1391, "extraordinary": 1392, "loss": 1393, "1.2": 1394, "fiscal": 1395, "1997": 1396, "first": 1397, "company": 1398, "began": 1399, "1": 1400, "30": 1401, "par": 1402, "value": 1403, "outstanding": 1404, "10-3/8": 1405, "notes": 1406, "31.5": 1407, "Philip": 1408, "Maslowe": 1409, "financial": 1410, "officer": 1411, "preschool": 1412, "child": 1413, "care": 1414, "offered": 1415, "opportunity": 1416, "reduce": 1417, "weighted": 1418, "average": 1419, "interest": 1420, "costs": 1421, "improve": 1422, "future": 1423, "flows": 1424, "earnings": 1425, "RESEARCH": 1426, "ALERT": 1427, "starts": 1428, "SNET": 1429, "analyst": 1430, "Blake": 1431, "Bath": 1432, "started": 1433, "Southern": 1434, "New": 1435, "England": 1436, "Telecommunciations": 1437, "Corp": 1438, "outperform": 1439, "rating": 1440, "12-month": 1441, "price": 1442, "target": 1443, "45": 1444, "estimate": 1445, "3.09": 1446, "per": 1447, "share": 1448, "immediately": 1449, "available": 1450, "closed": 1451, "38-1/2": 1452, "E.": 1453, "Auchard": 1454, "Wall": 1455, "Street": 1456, "212-859-1736": 1457, "Gateway": 1458, "Data": 1459, "Sciences": 1460, "Q2": 1461, "net": 1462, "rises": 1463, "PHOENIX": 1464, "Summary": 1465, "Consolidated": 1466, "In": 1467, "Thousands": 1468, "except": 1469, "data": 1470, "Six": 1471, "Months": 1472, "Ended": 1473, "Quarter": 1474, "Jul": 1475, "31": 1476, "Income": 1477, "Statement": 1478, "Total": 1479, "Revenue": 1480, "10,756": 1481, "13,102": 1482, "7,961": 1483, "5,507": 1484, "Software": 1485, "2,383": 1486, "1,558": 1487, "1,086": 1488, "1,074": 1489, "Services": 1490, "1,154": 1491, "692": 1492, "624": 1493, "465": 1494, "Operating": 1495, "906": 1496, "962": 1497, "599": 1498, "515": 1499, "Net": 1500, "821": 1501, "512": 1502, "565": 1503, "301": 1504, "Earnings": 1505, "Per": 1506, "Share": 1507, "0.31": 1508, "0.34": 1509, "0.19": 1510, "0.20": 1511, "Jan": 1512, "Balance": 1513, "Sheet": 1514, "Working": 1515, "Capital": 1516, "5,755": 1517, "881": 1518, "Equivalents": 1519, "2,386": 1520, "93": 1521, "Assets": 1522, "14,196": 1523, "7,138": 1524, "Shareholders": 1525, "Equity": 1526, "5,951": 1527, "1,461": 1528, "socialists": 1529, "give": 1530, "backing": 1531, "chooses": 1532, "Le": 1533, "Monde": 1534, "PARIS": 1535, "afternoon": 1536, "daily": 1537, "dated": 1538, "23": 1539, "FRONT": 1540, "PAGE": 1541, "Africans": 1542, "seeking": 1543, "renew": 1544, "obtain": 1545, "residence": 1546, "rights": 1547, "say": 1548, "Alain": 1549, "Juppe": 1550, "proposals": 1551, "insufficient": 1552, "hunger": 1553, "strike": 1554, "enters": 1555, "49th": 1556, "day": 1557, "Paris": 1558, "church": 1559, "rally": 1560, "attracts": 1561, "8,000": 1562, "sympathisers": 1563, "FLNC": 1564, "Corsican": 1565, "nationalist": 1566, "announces": 1567, "truce": 1568, "night": 1569, "BUSINESS": 1570, "PAGES": 1571, "Shutdown": 1572, "Bally": 1573, "French": 1574, "factories": 1575, "points": 1576, "shoe": 1577, "industry": 1578, "undercut": 1579, "low-wage": 1580, "competition": 1581, "failure": 1582, "keep": 1583, "abreast": 1584, "trends": 1585, "Secretary": 1586, "Sud-PTT": 1587, "union": 1588, "Telecom": 1589, "elements": 1590, "social": 1591, "unrest": 1592, "weeks": 1593, "+33": 1594, "42": 1595, "21": 1596, "53": 1597, "81": 1598, "Well": 1599, "repairs": 1600, "lift": 1601, "Heidrun": 1602, "oil": 1603, "output": 1604, "Statoil": 1605, "OSLO": 1606, "plugged": 1607, "water": 1608, "injection": 1609, "wells": 1610, "oilfield": 1611, "off": 1612, "mid-Norway": 1613, "reopened": 1614, "operator": 1615, "Den": 1616, "Norske": 1617, "Stats": 1618, "Oljeselskap": 1619, "AS": 1620, "accounted": 1621, "dip": 1622, "30,000": 1623, "barrels": 1624, "bpd": 1625, "roughly": 1626, "220,000": 1627, "according": 1628, "Status": 1629, "Weekly": 1630, "newsletter": 1631, "reperforated": 1632, "gravel": 1633, "pumped": 1634, "reservoir": 1635, "plugging": 1636, "problems": 1637, "Oslo": 1638, "newsroom": 1639, "+47": 1640, "50": 1641, "41": 1642, "Finnish": 1643, "April": 1644, "surplus": 1645, "3.8": 1646, "billion": 1647, "markka": 1648, "NCB": 1649, "HELSINKI": 1650, "Finland": 1651, "3.83": 1652, "3.43": 1653, "Customs": 1654, "Board": 1655, "exports": 1656, "year-on-year": 1657, "Trade": 1658, "balance": 1659, "96": 1660, "Jan-April": 1661, "95": 1662, "Imports": 1663, "10,663": 1664, "10,725": 1665, "43,430": 1666, "40,989": 1667, "Exports": 1668, "14,494": 1669, "14,153": 1670, "56,126": 1671, "56,261": 1672, "+3,831": 1673, "+3,428": 1674, "+12,696": 1675, "+15,272": 1676, "January-April": 1677, "import": 1678, "revised": 1679, "39,584": 1680, "export": 1681, "55,627": 1682, "3.2": 1683, "projected": 1684, "14.5": 1685, "11.3": 1686, "monthly": 1687, "statistics": 1688, "lagging": 1689, "behind": 1690, "customs": 1691, "procedures": 1692, "when": 1693, "joined": 1694, "start": 1695, "Helsinki": 1696, "+358": 1697, "0": 1698, "680": 1699, "245": 1700, "Dutch": 1701, "raises": 1702, "tap": 1703, "sale": 1704, "99.95": 1705, "AMSTERDAM": 1706, "Finance": 1707, "raised": 1708, "sales": 1709, "5.75": 1710, "September": 1711, "2002": 1712, "99.90": 1713, "Tap": 1714, "being": 1715, "07.00": 1716, "GMT": 1717, "15.00": 1718, "notice": 1719, "2.3": 1720, "guilders": 1721, "close": 1722, "Amsterdam": 1723, "+31": 1724, "20": 1725, "504": 1726, "5000": 1727, "tells": 1728, "BONN": 1729, "Agriculture": 1730, "meat": 1731, "animals": 1732, "Until": 1733, "cleared": 1734, "panels": 1735, "done": 1736, "quickly": 1737, "preference": 1738, "ZDF": 1739, "I": 1740, "concrete": 1741, "too": 1742, "many": 1743, "holes": 1744, "know": 1745, "filled": 1746, "ensure": 1747, "protection": 1748, "tops": 1749, "priorities": 1750, "dealing": 1751, "erupted": 1752, "acknowledged": 1753, "rethink": 1754, "use": 1755, "suspect": 1756, "tissue": 1757, "experts": 1758, "banning": 1759, "members": 1760, "given": 1761, "question": 1762, "studied": 1763, "separately": 1764, "perfectly": 1765, "safe": 1766, "eat": 1767, "After": 1768, "admitted": 1769, "link": 1770, "fatal": 1771, "equivalent": 1772, "worldwide": 1773, "summit": 1774, "progressive": 1775, "takes": 1776, "parallel": 1777, "eradicate": 1778, "GOLF": 1779, "SCORES": 1780, "AT": 1781, "WORLD": 1782, "SERIES": 1783, "OF": 1784, "AKRON": 1785, "Ohio": 1786, "Scores": 1787, "2.1": 1788, "NEC": 1789, "World": 1790, "Series": 1791, "Golf": 1792, "round": 1793, "7,149": 1794, "yard": 1795, "70": 1796, "Firestone": 1797, "C.C": 1798, "course": 1799, "players": 1800, "unless": 1801, "stated": 1802, "66": 1803, "Paul": 1804, "Goydos": 1805, "Billy": 1806, "Mayfair": 1807, "Hidemichi": 1808, "Tanaka": 1809, "Japan": 1810, "68": 1811, "Steve": 1812, "Stricker": 1813, "69": 1814, "Justin": 1815, "Leonard": 1816, "Mark": 1817, "Brooks": 1818, "Tim": 1819, "Herron": 1820, "Duffy": 1821, "Waldorf": 1822, "Davis": 1823, "Love": 1824, "Anders": 1825, "Forsbrand": 1826, "Sweden": 1827, "Nick": 1828, "Faldo": 1829, "Cook": 1830, "Phil": 1831, "Mickelson": 1832, "Greg": 1833, "Norman": 1834, "Australia": 1835, "71": 1836, "Ernie": 1837, "Els": 1838, "South": 1839, "Africa": 1840, "Scott": 1841, "Hoch": 1842, "72": 1843, "Clarence": 1844, "Rose": 1845, "Loren": 1846, "Roberts": 1847, "Fred": 1848, "Funk": 1849, "Sven": 1850, "Struver": 1851, "Alexander": 1852, "Cejka": 1853, "Hal": 1854, "Sutton": 1855, "Tom": 1856, "73": 1857, "D.A.": 1858, "Weibring": 1859, "Brad": 1860, "Bryant": 1861, "Craig": 1862, "Parry": 1863, "Stewart": 1864, "Ginn": 1865, "Corey": 1866, "Pavin": 1867, "Stadler": 1868, "O'Meara": 1869, "Couples": 1870, "74": 1871, "Stankowski": 1872, "Costantino": 1873, "Rocca": 1874, "Italy": 1875, "75": 1876, "Jim": 1877, "Furyk": 1878, "Satoshi": 1879, "Higashi": 1880, "Willie": 1881, "Wood": 1882, "Shigeki": 1883, "Maruyama": 1884, "McCarron": 1885, "77": 1886, "Wayne": 1887, "Westner": 1888, "Schneiter": 1889, "79": 1890, "Watson": 1891, "Seiki": 1892, "Okuda": 1893, "SOCCER": 1894, "GLORIA": 1895, "BISTRITA": 1896, "BEAT": 1897, "2-1": 1898, "F.C.": 1899, "VALLETTA": 1900, "Gloria": 1901, "Bistrita": 1902, "Romania": 1903, "beat": 1904, "halftime": 1905, "1-1": 1906, "Valletta": 1907, "Malta": 1908, "Cup": 1909, "winners": 1910, "match": 1911, "leg": 1912, "preliminary": 1913, "Scorers": 1914, "Ilie": 1915, "Lazar": 1916, "32nd": 1917, "Eugen": 1918, "Voica": 1919, "84th": 1920, "La": 1921, "Gilbert": 1922, "Agius": 1923, "24th": 1924, "Attendance": 1925, "4-2": 1926, "aggregate": 1927, "qualified": 1928, "REUTER": 1929, "HORSE": 1930, "RACING": 1931, "PIVOTAL": 1932, "ENDS": 1933, "25-YEAR": 1934, "WAIT": 1935, "TRAINER": 1936, "PRESCOTT": 1937, "YORK": 1938, "Sir": 1939, "Prescott": 1940, "landed": 1941, "victory": 1942, "25": 1943, "trainer": 1944, "sprinter": 1945, "Pivotal": 1946, "100-30": 1947, "chance": 1948, "Nunthorpe": 1949, "Stakes": 1950, "three-year-old": 1951, "partnered": 1952, "veteran": 1953, "George": 1954, "Duffield": 1955, "snatched": 1956, "short": 1957, "head": 1958, "verdict": 1959, "stride": 1960, "deny": 1961, "Eveningperformance": 1962, "16-1": 1963, "trained": 1964, "Henry": 1965, "Candy": 1966, "ridden": 1967, "Chris": 1968, "Rutter": 1969, "Hever": 1970, "11-4": 1971, "Prix": 1972, "l": 1973, "Abbaye": 1974, "winner": 1975, "Longchamp": 1976, "finished": 1977, "third": 1978, "lengths": 1979, "away": 1980, "7-4": 1981, "Mind": 1982, "Games": 1983, "fourth": 1984, "Royal": 1985, "Ascot": 1986, "may": 1987, "now": 1988, "aimed": 1989, "season": 1990, "sprint": 1991, "race": 1992, "reluctant": 1993, "go": 1994, "enclosure": 1995, "result": 1996, "photo-finish": 1997, "Twenty-five": 1998, "never": 1999, "so": 2000, "thought": 2001, "better": 2002, "wait": 2003, "bit": 2004, "longer": 2005, "sad": 2006, "am": 2007, "godfather": 2008, "daughter": 2009, "Like": 2010, "Jack": 2011, "Berry": 2012, "gone": 2013, "search": 2014, "success": 2015, "around": 2016, "profession": 2017, "I`m": 2018, "disappointed": 2019, "feel": 2020, "suicidal": 2021, "well": 2022, "furlongs": 2023, "metres": 2024, "just": 2025, "quicken": 2026, "NUNTHORPE": 2027, "STAKES": 2028, "RESULTS": 2029, "Result": 2030, "two-year-olds": 2031, "upwards": 2032, "run": 2033, "five": 2034, "km": 2035, "1.": 2036, "2.": 2037, "3.": 2038, "Jason": 2039, "Weaver": 2040, "Eight": 2041, "ran": 2042, "Favourite": 2043, "4th": 2044, "Distances": 2045, "1-1/4": 2046, "Winner": 2047, "owned": 2048, "Cheveley": 2049, "Park": 2050, "Stud": 2051, "Newmarket": 2052, "Value": 2053, "72,464": 2054, "sterling": 2055, "112,200": 2056, "TENNIS": 2057, "TOSHIBA": 2058, "CLASSIC": 2059, "CARLSBAD": 2060, "California": 2061, "1996-08-21": 2062, "Results": 2063, "450,000": 2064, "Toshiba": 2065, "Classic": 2066, "tennis": 2067, "tournament": 2068, "prefix": 2069, "denotes": 2070, "seeding": 2071, "Second": 2072, "Arantxa": 2073, "Sanchez": 2074, "Vicario": 2075, "Spain": 2076, "Naoko": 2077, "Kijimuta": 2078, "1-6": 2079, "6-4": 2080, "6-3": 2081, "4": 2082, "Kimiko": 2083, "Date": 2084, "Yone": 2085, "Kamio": 2086, "6-2": 2087, "7-5": 2088, "Sandrine": 2089, "Testud": 2090, "7": 2091, "Sugiyama": 2092, "4-6": 2093, "8": 2094, "Nathalie": 2095, "Tauziat": 2096, "Shi-Ting": 2097, "Wang": 2098, "HAMLET": 2099, "CUP": 2100, "COMMACK": 2101, "York": 2102, "Waldbaum": 2103, "Hamlet": 2104, "Michael": 2105, "Chang": 2106, "Sergi": 2107, "Bruguera": 2108, "Joyce": 2109, "3": 2110, "Richey": 2111, "Reneberg": 2112, "3-6": 2113, "Martin": 2114, "Damm": 2115, "Czech": 2116, "Republic": 2117, "6": 2118, "Younes": 2119, "El": 2120, "Aynaoui": 2121, "Morocco": 2122, "5-7": 2123, "3-0": 2124, "retired": 2125, "Karol": 2126, "Kucera": 2127, "Slovakia": 2128, "Hicham": 2129, "Arazi": 2130, "7-6": 2131, "DALGLISH": 2132, "SAD": 2133, "OVER": 2134, "BLACKBURN": 2135, "PARTING": 2136, "Kenny": 2137, "Dalglish": 2138, "spoke": 2139, "sadness": 2140, "leaving": 2141, "club": 2142, "premier": 2143, "league": 2144, "title": 2145, "1994-95": 2146, "parted": 2147, "mutual": 2148, "consent": 2149, "ex-manager": 2150, "confessed": 2151, "taking": 2152, "division": 2153, "local": 2154, "newspaper": 2155, "holiday": 2156, "same": 2157, "opinion": 2158, "albeit": 2159, "little": 2160, "If": 2161, "opened": 2162, "my": 2163, "mouth": 2164, "stayed": 2165, "way": 2166, "let": 2167, "get": 2168, "job": 2169, "conclusion": 2170, "then": 2171, "past": 2172, "15": 2173, "director": 2174, "football": 2175, "CRICKET": 2176, "COUNTY": 2177, "CHAMPIONSHIP": 2178, "Close": 2179, "play": 2180, "scores": 2181, "four-day": 2182, "County": 2183, "Championship": 2184, "cricket": 2185, "matches": 2186, "Weston-super-Mare": 2187, "Durham": 2188, "326": 2189, "D.": 2190, "Cox": 2191, "S.": 2192, "Campbell": 2193, ";": 2194, "G.": 2195, "7-73": 2196, "Somerset": 2197, "236-4": 2198, "M.": 2199, "Lathwell": 2200, "85": 2201, "Firsy": 2202, "Colchester": 2203, "Gloucestershire": 2204, "280": 2205, "J.": 2206, "Russell": 2207, "63": 2208, "A.": 2209, "Symonds": 2210, "52": 2211, "Cowan": 2212, "5-68": 2213, "Essex": 2214, "72-0": 2215, "Cardiff": 2216, "Kent": 2217, "128-1": 2218, "Walker": 2219, "59": 2220, "Fulton": 2221, "v": 2222, "Glamorgan": 2223, "Leicester": 2224, "Leicestershire": 2225, "343-8": 2226, "P.": 2227, "Simmons": 2228, "108": 2229, "Nixon": 2230, "67": 2231, "Hampshire": 2232, "Northampton": 2233, "Sussex": 2234, "368-7": 2235, "N.": 2236, "Lenham": 2237, "145": 2238, "V.": 2239, "Drakes": 2240, "Wells": 2241, "51": 2242, "Northamptonshire": 2243, "Trent": 2244, "Nottinghamshire": 2245, "392-6": 2246, "Archer": 2247, "143": 2248, "Dowman": 2249, "107": 2250, "Surrey": 2251, "Worcester": 2252, "Warwickshire": 2253, "255-9": 2254, "Giles": 2255, "57": 2256, "W.": 2257, "Khan": 2258, "Worcestershire": 2259, "Headingley": 2260, "Yorkshire": 2261, "305-5": 2262, "C.": 2263, "White": 2264, "Moxon": 2265, "Vaughan": 2266, "Lancashire": 2267, "ENGLAND": 2268, "V": 2269, "PAKISTAN": 2270, "FINAL": 2271, "TEST": 2272, "SCOREBOARD": 2273, "Scoreboard": 2274, "final": 2275, "Oval": 2276, "innings": 2277, "Atherton": 2278, "b": 2279, "Waqar": 2280, "Younis": 2281, "Mushtaq": 2282, "Ahmed": 2283, "44": 2284, "Hussain": 2285, "c": 2286, "Saeed": 2287, "Anwar": 2288, "Thorpe": 2289, "lbw": 2290, "Mohammad": 2291, "Akram": 2292, "54": 2293, "Crawley": 2294, "94": 2295, "Knight": 2296, "17": 2297, "Lewis": 2298, "Wasim": 2299, "I.": 2300, "Salisbury": 2301, "Extras": 2302, "lb-11": 2303, "w-1": 2304, "nb-8": 2305, "wickets": 2306, "278": 2307, "Fall": 2308, "1-64": 2309, "2-85": 2310, "3-116": 2311, "4-205": 2312, "5-248": 2313, "6-273": 2314, "To": 2315, "bat": 2316, "R.": 2317, "Croft": 2318, "Cork": 2319, "Mullally": 2320, "Bowling": 2321, "date": 2322, "25-8-61-1": 2323, "20-6-70-2": 2324, "12-1-41-1": 2325, "27-5-78-2": 2326, "Aamir": 2327, "Sohail": 2328, "6-1-17-0": 2329, "Ijaz": 2330, "Inzamam-ul-Haq": 2331, "Salim": 2332, "Malik": 2333, "Asif": 2334, "Mujtaba": 2335, "Moin": 2336, "Akam": 2337, "FERGUSON": 2338, "BACK": 2339, "IN": 2340, "SCOTTISH": 2341, "SQUAD": 2342, "AFTER": 2343, "MONTHS": 2344, "GLASGOW": 2345, "Everton": 2346, "Duncan": 2347, "Ferguson": 2348, "scored": 2349, "Manchester": 2350, "picked": 2351, "Scottish": 2352, "squad": 2353, "20-month": 2354, "Glasgow": 2355, "Rangers": 2356, "striker": 2357, "Ally": 2358, "McCoist": 2359, "another": 2360, "man": 2361, "form": 2362, "hat-tricks": 2363, "four": 2364, "named": 2365, "qualifier": 2366, "Austria": 2367, "Vienna": 2368, "served": 2369, "jail": 2370, "head-butting": 2371, "opponent": 2372, "Scotland": 2373, "caps": 2374, "December": 2375, "1994": 2376, "Brown": 2377, "'ve": 2378, "watched": 2379, "bang": 2380, "great": 2381, "scoring": 2382, "moment": 2383, "Celtic": 2384, "Jackie": 2385, "McNamara": 2386, "successful": 2387, "under-21": 2388, "earns": 2389, "call-up": 2390, "100-2": 2391, "LUNCH": 2392, "ON": 2393, "DAY": 2394, "THIRD": 2395, "lunch": 2396, "KEANE": 2397, "SIGNS": 2398, "FOUR-YEAR": 2399, "CONTRACT": 2400, "WITH": 2401, "MANCHESTER": 2402, "UNITED": 2403, "Ireland": 2404, "midfielder": 2405, "Roy": 2406, "Keane": 2407, "signed": 2408, "four-year": 2409, "F.A.": 2410, "champions": 2411, "deal": 2412, "game": 2413, "delighted": 2414, "Alex": 2415, "CANADIAN": 2416, "OPEN": 2417, "TORONTO": 2418, "Canadian": 2419, "Open": 2420, "Daniel": 2421, "Nestor": 2422, "Canada": 2423, "Thomas": 2424, "Muster": 2425, "Mikael": 2426, "Tillstrom": 2427, "Goran": 2428, "Ivanisevic": 2429, "Croatia": 2430, "6-7": 2431, "3-7": 2432, "Ferreira": 2433, "Jiri": 2434, "Novak": 2435, "Marcelo": 2436, "Rios": 2437, "Chile": 2438, "Kenneth": 2439, "Carlsen": 2440, "Denmark": 2441, "MaliVai": 2442, "Corretja": 2443, "Todd": 2444, "Renzo": 2445, "Furlan": 2446, "7-3": 2447, "Philippoussis": 2448, "Marc": 2449, "Rosset": 2450, "Switzerland": 2451, "8-6": 2452, "9": 2453, "Cedric": 2454, "Pioline": 2455, "Gregory": 2456, "Carraz": 2457, "7-1": 2458, "Patrick": 2459, "Rafter": 2460, "11": 2461, "Alberto": 2462, "Berasategui": 2463, "6-1": 2464, "Petr": 2465, "Korda": 2466, "Francisco": 2467, "Clavet": 2468, "Vacek": 2469, "13": 2470, "Stoltenberg": 2471, "13-11": 2472, "Woodbridge": 2473, "Sebastien": 2474, "Lareau": 2475, "O'Brien": 2476, "Byron": 2477, "Black": 2478, "Zimbabwe": 2479, "7-2": 2480, "Bohdan": 2481, "Ulihrach": 2482, "Andrea": 2483, "Gaudenzi": 2484, "Henman": 2485, "Woodruff": 2486, "walkover": 2487, "MILLNS": 2488, "BOLAND": 2489, "CAPE": 2490, "TOWN": 2491, "provincial": 2492, "Boland": 2493, "fast": 2494, "bowler": 2495, "Millns": 2496, "toured": 2497, "1992/93": 2498, "replaces": 2499, "all-rounder": 2500, "Phillip": 2501, "DeFreitas": 2502, "professional": 2503, "EUROPEAN": 2504, "WINNERS": 2505, "TIRANA": 2506, "Winners": 2507, "qualifying": 2508, "soccer": 2509, "Tirana": 2510, "Flamurtari": 2511, "Vlore": 2512, "Chemlon": 2513, "Humenne": 2514, "0-0": 2515, "Lubarskij": 2516, "50th": 2517, "minute": 2518, "Valkucak": 2519, "54th": 2520, "5,000": 2521, "win": 2522, "Chorzow": 2523, "Ruch": 2524, "Llansantffraid": 2525, "Wales": 2526, "1-0": 2527, "Arkadiusz": 2528, "Bak": 2529, "1st": 2530, "55th": 2531, "Arwel": 2532, "47th": 2533, "Miroslav": 2534, "62nd": 2535, "63rd": 2536, "6,500": 2537, "Larnaca": 2538, "AEK": 2539, "Cyprus": 2540, "Kotaik": 2541, "Abovyan": 2542, "Armenia": 2543, "2-0": 2544, "Zoran": 2545, "Kundic": 2546, "28th": 2547, "Klimis": 2548, "Alexandrou": 2549, "41st": 2550, "Milenko": 2551, "Kovasevic": 2552, "60th": 2553, "penalty": 2554, "Koprinovic": 2555, "82nd": 2556, "Pavlos": 2557, "Markou": 2558, "5-1": 2559, "Siauliai": 2560, "Kareda": 2561, "Lithuania": 2562, "Sion": 2563, "agrregate": 2564, "Vinnytsya": 2565, "Nyva": 2566, "Tallinna": 2567, "Sadam": 2568, "Estonia": 2569, "3,000": 2570, "Aggregate": 2571, "score": 2572, "2-2": 2573, "goals": 2574, "rule": 2575, "Bergen": 2576, "Brann": 2577, "Norway": 2578, "Shelbourne": 2579, "Mons": 2580, "Ivar": 2581, "Mjelde": 2582, "10th": 2583, "Ove": 2584, "Pedersen": 2585, "72nd": 2586, "Rutherford": 2587, "5th": 2588, "2,189": 2589, "5-2": 2590, "Sofia": 2591, "Levski": 2592, "Bulgaria": 2593, "Olimpija": 2594, "Slovenia": 2595, "Scorer": 2596, "Ilian": 2597, "Simeonov": 2598, "58th": 2599, "25,000": 2600, "4-3": 2601, "penalties": 2602, "Vaduz": 2603, "Liechtenstein": 2604, "RAF": 2605, "Riga": 2606, "Latvia": 2607, "Daniele": 2608, "Polverino": 2609, "90th": 2610, "Agrins": 2611, "Zarins": 2612, "Luxembourg": 2613, "Varteks": 2614, "Varazdin": 2615, "Drazen": 2616, "Beser": 2617, "Miljenko": 2618, "Mumler": 2619, "78th": 2620, "Jamir": 2621, "Cvetko": 2622, "87th": 2623, "Torshavn": 2624, "Havnar": 2625, "Boltfelag": 2626, "Faroe": 2627, "Islands": 2628, "Dynamo": 2629, "Batumi": 2630, "Georgia": 2631, "0-2": 2632, "9-0": 2633, "Prague": 2634, "Sparta": 2635, "Glentoran": 2636, "Northern": 2637, "4-0": 2638, "Gunda": 2639, "26th": 2640, "Lumir": 2641, "Mistr": 2642, "19th": 2643, "Horst": 2644, "Siegl": 2645, "48th": 2646, "80th": 2647, "Zdenek": 2648, "Svoboda": 2649, "76th": 2650, "Gabriel": 2651, "86th": 2652, "10-1": 2653, "Edinburgh": 2654, "Hearts": 2655, "Star": 2656, "Belgrade": 2657, "Yugoslavia": 2658, "Dave": 2659, "McPherson": 2660, "44th": 2661, "Vinko": 2662, "Marinovic": 2663, "59th": 2664, "15,062": 2665, "Rishon-Lezion": 2666, "Hapoel": 2667, "Ironi": 2668, "Constructorul": 2669, "Chisinau": 2670, "Moldova": 2671, "3-3": 2672, "Anjalonkoski": 2673, "MyPa-47": 2674, "Karabach": 2675, "Agdam": 2676, "Azerbaijan": 2677, "Mypa-47": 2678, "Skopje": 2679, "Sloga": 2680, "Jugomagnat": 2681, "Macedonia": 2682, "Kispest": 2683, "Honved": 2684, "Hungary": 2685, "Add": 2686, "Rishon": 2687, "Moshe": 2688, "Sabag": 2689, "Nissan": 2690, "Kapeta": 2691, "Tomas": 2692, "Cibola": 2693, "Constructorol": 2694, "Sergei": 2695, "Rogachev": 2696, "42nd": 2697, "Gennadi": 2698, "Skidan": 2699, "1,500": 2700, "GOTHENBURG": 2701, "PUT": 2702, "FERENCVAROS": 2703, "OUT": 2704, "EURO": 2705, "BUDAPEST": 2706, "IFK": 2707, "Gothenburg": 2708, "drew": 2709, "Ferencvaros": 2710, "Champions": 2711, "tie": 2712, "played": 2713, "4-1": 2714, "Ferenc": 2715, "Horvath": 2716, "15th": 2717, "Andreas": 2718, "Andersson": 2719, "9,000": 2720, "BRAZILIAN": 2721, "RIO": 2722, "DE": 2723, "JANEIRO": 2724, "midweek": 2725, "Brazilian": 2726, "championship": 2727, "Bahia": 2728, "Atletico": 2729, "Paranaense": 2730, "Corinthians": 2731, "Guarani": 2732, "Coritiba": 2733, "Mineiro": 2734, "Cruzeiro": 2735, "Vitoria": 2736, "Flamengo": 2737, "Juventude": 2738, "Goias": 2739, "Sport": 2740, "Recife": 2741, "Gremio": 2742, "Bragantino": 2743, "Palmeiras": 2744, "Vasco": 2745, "da": 2746, "Gama": 2747, "Portuguesa": 2748, "Parana": 2749, "NEWCOMBE": 2750, "PONDERS": 2751, "HIS": 2752, "DAVIS": 2753, "FUTURE": 2754, "SYDNEY": 2755, "captain": 2756, "Newcombe": 2757, "signalled": 2758, "resignation": 2759, "loses": 2760, "Wimbledon": 2761, "champion": 2762, "coach": 2763, "Tony": 2764, "Roche": 2765, "determined": 2766, "events": 2767, "Split": 2768, "lose": 2769, "look": 2770, "giving": 2771, "someone": 2772, "else": 2773, "Sydney": 2774, "Telegraph": 2775, "world": 2776, "clay": 2777, "20-22": 2778, "Under": 2779, "leadership": 2780, "relegated": 2781, "elite": 2782, "26-time": 2783, "slipped": 2784, "rank": 2785, "Since": 2786, "Neale": 2787, "Fraser": 2788, "tandem": 2789, "doubles": 2790, "partner": 2791, "wins": 2792, "losses": 2793, "selected": 2794, "semifinalist": 2795, "Olympic": 2796, "Woodforde": 2797, "Croatians": 2798, "boasts": 2799, "conceded": 2800, "hard-pressed": 2801, "Croatian": 2802, "breath": 2803, "absolute": 2804, "best": 2805, "described": 2806, "toughest": 2807, "faced": 2808, "1986": 2809, "beaten": 2810, "finalists": 2811, "ago": 2812, "guidance": 2813, "BADMINTON": 2814, "MALAYSIAN": 2815, "KUALA": 2816, "LUMPUR": 2817, "Malaysian": 2818, "badminton": 2819, "Men": 2820, "singles": 2821, "9/16": 2822, "Luo": 2823, "Yigang": 2824, "Hwang": 2825, "Sun-ho": 2826, "Korea": 2827, "15-3": 2828, "15-7": 2829, "Wong": 2830, "Malaysia": 2831, "Abdul": 2832, "Samad": 2833, "Ismail": 2834, "16-18": 2835, "15-2": 2836, "17-14": 2837, "Kantharoopan": 2838, "3/4": 2839, "Jeroen": 2840, "Van": 2841, "Dijk": 2842, "Netherlands": 2843, "15-11": 2844, "18-14": 2845, "Wijaya": 2846, "Indra": 2847, "Indonesia": 2848, "Pang": 2849, "Chen": 2850, "15-6": 2851, "6-15": 2852, "Hu": 2853, "Zhilan": 2854, "Nunung": 2855, "Subandoro": 2856, "5-15": 2857, "18-15": 2858, "Hermawan": 2859, "Susanto": 2860, "Fung": 2861, "Permadi": 2862, "15-8": 2863, "15-12": 2864, "Women": 2865, "2nd": 2866, "Cindana": 2867, "11-3": 2868, "1ama": 2869, "Margit": 2870, "Borg": 2871, "11-6": 2872, "Sun": 2873, "Jian": 2874, "Marina": 2875, "Andrievskaqya": 2876, "11-8": 2877, "11-2": 2878, "Meluawati": 2879, "Chia": 2880, "Fong": 2881, "11-1": 2882, "Gong": 2883, "Zhichao": 2884, "Liu": 2885, "Lufung": 2886, "6-11": 2887, "11-7": 2888, "Zeng": 2889, "Yaqiong": 2890, "Li": 2891, "Feng": 2892, "Zealand": 2893, "11-9": 2894, "Christine": 2895, "Magnusson": 2896, "Ishwari": 2897, "Boopathy": 2898, "10-12": 2899, "Zhang": 2900, "Ning": 2901, "Olivia": 2902, "REVISED": 2903, "MEN": 2904, "'S": 2905, "DRAW": 2906, "NEW": 2907, "Revised": 2908, "draw": 2909, "championships": 2910, "beginning": 2911, "U.S": 2912, "Tennis": 2913, "Centre": 2914, "Draw": 2915, "Pete": 2916, "Sampras": 2917, "vs.": 2918, "Adrian": 2919, "Voinea": 2920, "Magnus": 2921, "Larsson": 2922, "Volkov": 2923, "vs": 2924, "Qualifier": 2925, "Andrei": 2926, "Olhovskiy": 2927, "Roberto": 2928, "Carretero": 2929, "Jordi": 2930, "Burillo": 2931, "------------------------": 2932, "Jonas": 2933, "Bjorkman": 2934, "Christian": 2935, "Rudd": 2936, "Rikl": 2937, "Sjeng": 2938, "Schalken": 2939, "Schaller": 2940, "Grant": 2941, "Stafford": 2942, "Guy": 2943, "Forget": 2944, "Fernando": 2945, "Meligeni": 2946, "Brazil": 2947, "Yevgeny": 2948, "Kafelnikov": 2949, "Chesnokov": 2950, "Draper": 2951, "Galo": 2952, "Blanco": 2953, "Johansson": 2954, "Hendrik": 2955, "Dreekman": 2956, "Rusedski": 2957, "Medvedev": 2958, "Jean-Philippe": 2959, "Fleurian": 2960, "Kroslak": 2961, "14": 2962, "Costa": 2963, "Younnes": 2964, "Shuzo": 2965, "Matsuoka": 2966, "Doug": 2967, "Flach": 2968, "Mats": 2969, "Wilander": 2970, "Haarhuis": 2971, "Tebbutt": 2972, "Jonathan": 2973, "Stark": 2974, "Bernd": 2975, "Karbacher": 2976, "Stefan": 2977, "Edberg": 2978, "Richard": 2979, "Krajicek": 2980, "Andre": 2981, "Agassi": 2982, "Mauricio": 2983, "Hadad": 2984, "Colombia": 2985, "Marcos": 2986, "Ondruska": 2987, "Felix": 2988, "Mantilla": 2989, "Carlos": 2990, "Moya": 2991, "Humphries": 2992, "Siemerink": 2993, "Carl-Uwe": 2994, "Steeb": 2995, "Wheaton": 2996, "Kevin": 2997, "Kim": 2998, "Nicolas": 2999, "Lapentti": 3000, "Ecuador": 3001, "Karim": 3002, "Alami": 3003, "Enqvist": 3004, "Stephane": 3005, "Simian": 3006}, "id2word": ["<START>", "<END>", "<PAD>", "-DOCSTART-", "EU", "rejects", "German", "call", "to", "boycott", "British", "lamb", ".", "Peter", "Blackburn", "BRUSSELS", "1996-08-22", "The", "European", "Commission", "said", "on", "Thursday", "it", "disagreed", "with", "advice", "consumers", "shun", "until", "scientists", "determine", "whether", "mad", "cow", "disease", "can", "be", "transmitted", "sheep", "Germany", "'s", "representative", "the", "Union", "veterinary", "committee", "Werner", "Zwingmann", "Wednesday", "should", "buy", "sheepmeat", "from", "countries", "other", "than", "Britain", "scientific", "was", "clearer", "\"", "We", "do", "n't", "support", "any", "such", "recommendation", "because", "we", "see", "grounds", "for", ",", "chief", "spokesman", "Nikolaus", "van", "der", "Pas", "told", "a", "news", "briefing", "He", "further", "study", "required", "and", "if", "found", "that", "action", "needed", "taken", "by", "proposal", "last", "month", "Farm", "Commissioner", "Franz", "Fischler", "ban", "brains", "spleens", "spinal", "cords", "human", "animal", "food", "chains", "highly", "specific", "precautionary", "move", "protect", "health", "proposed", "EU-wide", "measures", "after", "reports", "France", "under", "laboratory", "conditions", "could", "contract", "Bovine", "Spongiform", "Encephalopathy", "-LPR-", "BSE", "-RPR-", "--", "But", "agreed", "review", "his", "standing", "mational", "officials", "questioned", "justified", "as", "there", "only", "slight", "risk", "Spanish", "Minister", "Loyola", "de", "Palacio", "had", "earlier", "accused", "at", "an", "farm", "ministers", "'", "meeting", "of", "causing", "unjustified", "alarm", "through", "dangerous", "generalisation", "Only", "backed", "multidisciplinary", "committees", "are", "due", "re-examine", "issue", "early", "next", "make", "recommendations", "senior", "Sheep", "have", "long", "been", "known", "scrapie", "brain-wasting", "similar", "which", "is", "believed", "transferred", "cattle", "feed", "containing", "waste", "farmers", "denied", "danger", "their", "but", "expressed", "concern", "government", "avoid", "might", "influence", "across", "Europe", "What", "extremely", "careful", "how", "going", "take", "lead", "Welsh", "National", "Farmers", "NFU", "chairman", "John", "Lloyd", "Jones", "BBC", "radio", "Bonn", "has", "led", "efforts", "public", "consumer", "confidence", "collapsed", "in", "March", "report", "suggested", "humans", "illness", "eating", "contaminated", "beef", "imported", "47,600", "year", "nearly", "half", "total", "imports", "It", "brought", "4,275", "tonnes", "mutton", "some", "10", "percent", "overall", "Rare", "Hendrix", "song", "draft", "sells", "almost", "$", "17,000", "LONDON", "A", "rare", "handwritten", "U.S.", "guitar", "legend", "Jimi", "sold", "auction", 